[
  "templater-obsidian",
  "recent-files-obsidian",
  "obsidian-outliner",
  "obsidian-markmind",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "easy-typing-obsidian",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-image-toolkit",
  "obsidian-custom-attachment-location",
  "number-headings-obsidian",
  "obsidian-local-images-plus",
  "frontmatter-modified-date",
  "automatic-list-styles",
  "excel",
  "reveal-active-file-button"
]